export const seoConfig = {
  site: {
    name: 'ООЗЖ "Кот и Собака"',
    url: 'https://kotisobaka.by',
    title: 'ООЗЖ "Кот и Собака" - Защита животных в Минске',
    description: 'Общественное объединение защиты животных "Кот и Собака". Помощь бездомным животным Минска, животные ищут дом, волонтерство в Минске, зоозащита, ветеринария, вопросы воспитания содержания и ухода, кошачий уголок',
    keywords: 'кот собака котенок щенок в дар в добрые руки даром бесплатно защита животных зоозащита ОЗЖ ООЗЖ помощь ветеринария Минск ветстанции кис уход воспитание клиники общественное объединение волонтерство волонтер поиск хозяев СОС опекун пожертвование благотворительность защита SOS приют дом домик кошачий уголок передержка домашние животные кот пес фото котов фото собак как найти потерявшегося кота как найти собаку корм для кота корм для собаки лечение нужна помощь',
  },

  og: {
    type: 'website',
    image: '/img/opengraph.jpg',
    imageWidth: '1200',
    imageHeight: '630',
    imageAlt: 'ООЗЖ Кот и Собака - помощь животным в Минске',
    locale: 'ru_RU',
  },

  twitter: {
    card: 'summary_large_image',
  },

  social: {
    facebook: 'https://www.facebook.com/groups/348219105203299',
    instagram: 'https://www.instagram.com/kisorgcom',
  },
}
